[
	{
		"author": "Tor Kristoffer Kletthagen",
		"date": "31.01.2016",
		"header": "Regionsamling vinter",
		"text": "Østlandet Vektløfterregion har en fast sommersamling i året og den er det Gjøvik AK som arrangerer. På Gjøvik AK´s initiativ er det nå blitt en fast vintersamling også. \n Regionens første vintersamling hadde 13 deltagere, hvorav 8 kom fra andre klubber. Gledelig var det at 2 stykker fra Vigrestad IK la NM-oppkjøringen sin hos oss denne helgen. \n Samlingen ble ledet av Olav Johansen og Tor Eric Sivertsen. Treningen hadde hovedfokus på fart, korrekt teknikk og at atletene skulle bli mer klar over egen teknikk. Samlingen bestod av 3 økter med vektløfting, 1 økt med power-yoga og et kostholdsforedrag av Aktivitetsspesialtisten Janne Muldal. \n \n Det er gledelig å se treningsiveren blant klubbens medlemmer. Forhåpentligvis vil fremtidige treningssamlinger samle enda flere atleter og øke nivået i regionen.",
		"img": "./src/img/vintersamling.jpg"
	},
	{
		"author": "Tor Eric Sivertsen",
		"date": "27.01.2016",
		"header": "ØM 2015",
		"text": "I helgen var Gjøvik atletklubb ute på tur igjen, denne gangen var det Østlandsmesterskap som fant sted i Spydeberghallen. \n Denne gangen var det 5 representanter som løftet for Gjøvik, Kristian Holm, Åsmund Rykhus, Jardar Tøn, Dag Alexander Klethagen og Tor Eric Sivertsen. \n \n Først ut fra Gjøvik var Tor Eric Sivertsen (69Kg klassen) som var på komfortable vekter denne gangen, og gjorde 62,65,68 i rykk og 80,83,86 i støt. \n\n Andre mann ut var Åsmund Rykhus (85Kg klassen) som med dette stevnet debuterte på stevne utenfor klubben og fikk rykkserien 67,70,74 to kg pers og en knall debut! :) I støt bomma han desverre i overstøt på 1løftet på 97Kg men tok seg sammen og satte det på plass i andre! i tredje forsøk fikk Åsmund pers i vending på 102Kg men overstøtet ble for mye denne gangen. \n Dette ble en fin sammenlagt på 171Kg. \n\n Jardar Tøn (85Kg klassen) åpnet friskt i rykk med en pers med en kg, og satte dermed på plass 92Kg! Det ble høynet til 96Kg i andre rykk som han drog seg under to ganger, men desverre ikke greide å komme opp med denne gangen. I støt startet han også friskt, bare tre kg under pers men satte dette på plass i 2 forsøk. Dette holdt for Jardar denne gangen. Ett flott resultat på 199Kg sammenlagt, etter en lang periode med bare teknisk og lett løfting! Her kommer det snart mer kg på stangen.\n\n Kristian Holm (69Kg) klassen, er en ivrig ung atlet og gikk på med frisk mot! Den vel ivrige unggutten bomma det første rykket sitt på 33Kg, men tok seg sammen og viste at dette er lette vekter i andre forsøk! i tredje følger han opp med tangering av pers på 36Kg. I støt fikk han 42Kg i første forsøk, i andre ble det høynet til 45Kg som han rotet bort teknisk, men unge Kristian er bestemt og satte det på plass i 3 forsøk! Dette blir ett flott resultat på 81Kg og mer i vente. \n\n Rutinerte Dag Alexander Klethagen (94Kg klassen) gikk ut på meget komfortable vekter i rykk og fikk med det serien: 85,92 og 98kg i god 'Daggern stil' ble løftene bare finere og finere. I støt Skulle Dag Alexander vise seg å være i form til tross for en dårlig treningsperiode i forkant. Der satte han serien 125,132 og 137Kg Dette tok han i styrkevending og dermed ble det pers for han i styrkevending! Desverre ble det bom i siste overstøt og Dag Alexander ble stående med 98Kg i rykk og 132 i støt. 230Kg sammenlagt. \n\n Takk til coach Olav Johansen som tok seg av atletene på stevnet.",
		"img": "./src/img/rm2016.jpg"
	}
]
